fisherman/await
fisherman/fzf
fisherman/getopts
fisherman/git_util
oh-my-fish/plugin-grc
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
simnalamburt/shellder
fisherman/z
